{"de": 1, "en": 2, "van": 3, "een": 4, "het": 5, "te": 6, "in": 7, "is": 8, "voor": 9, "met": 10, "op": 11, "om": 12, "worden": 13, "we": 14, "ontwikkelen": 15, "dit": 16, "kunnen": 17, "die": 18, "aan": 19, "deze": 20, "dat": 21, "data": 22, "wordt": 23, "door": 24, "kan": 25, "niet": 26, "zijn": 27, "naar": 28, "als": 29, "moet": 30, "er": 31, "eigen": 32, "systeem": 33, "platform": 34, "of": 35, "via": 36, "verschillende": 37, "nieuwe": 38, "welke": 39, "uit": 40, "ook": 41, "project": 42, "hiervoor": 43, "alle": 44, "bij": 45, "maken": 46, "moeten": 47, "wil": 48, "zal": 49, "software": 50, "ontwikkeling": 51, "basis": 52, "veel": 53, "maar": 54, "mogelijk": 55, "systemen": 56, "willen": 57, "tot": 58, "ontwikkeld": 59, "binnen": 60, "waarbij": 61, "gaan": 62, "per": 63, "online": 64, "aanvrager": 65, "applicatie": 66, "klanten": 67, "tussen": 68, "automatisch": 69, "onze": 70, "geen": 71, "gebruikers": 72, "gebruik": 73, "worden.": 74, "waarin": 75, "bestaande": 76, "meerdere": 77, "vanuit": 78, "over": 79, "doel": 80, "meer": 81, "hebben": 82, "dan": 83, "oplossing": 84, "heeft": 85, "huidige": 86, "informatie": 87, "gebruiker": 88, "gaat": 89, "gegevens": 90, "wat": 91, "dus": 92, "nu": 93, "diverse": 94, "hierbij": 95, "waarmee": 96, "grote": 97, "zoals": 98, "andere": 99, "o.b.v.": 100, "hierdoor": 101, "wij": 102, "waar": 103, "feedback": 104, "zodat": 105, "database": 106, "dient": 107, "hoe": 108, "zonder": 109, "externe": 110, "zelf": 111, "men": 112, "interface": 113, "goed": 114, "ontwikkelde": 115, "ontwikkelt": 116, "verwerken": 117, "functionaliteit": 118, "nieuw": 119, "hun": 120, "ons": 121, "zich": 122, "klant": 123, "&": 124, "middels": 125, "/": 126, "alleen": 127, "vervolgens": 128, "al": 129, "automatische": 130, "realtime": 131, "zowel": 132, "app": 133, "is.": 134, "direct": 135, "zijn.": 136, "manier": 137, "je": 138, "technische": 139, "component": 140, "producten": 141, "api": 142, "aantal": 143, "daarnaast": 144, "-": 145, "omgeving": 146, "toe": 147, "onderdeel": 148, "betreft": 149, "generieke": 150, "haar": 151, "omdat": 152, "volledig": 153, "specifieke": 154, "steeds": 155, "tijd": 156, "zeer": 157, "idee": 158, "waardoor": 159, "echter": 160, "technisch": 161, "backend": 162, "nog": 163, "moment": 164, "centraal": 165, "laten": 166, "elkaar": 167, "locatie": 168, "performance": 169, "zo": 170, "juiste": 171, "product": 172, "gebruikt": 173, "eenvoudig": 174, "hiermee": 175, "oplossingen": 176, "krijgen": 177, "framework": 178, "uitvoeren": 179, "koppelen": 180, "beschikbaar": 181, "nodig": 182, "tevens": 183, "digitale": 184, "ten": 185, "integreren": 186, "hoeveelheid": 187, "zorgt": 188, "gemaakt": 189, "opgeslagen": 190, "gekoppeld": 191, "zullen": 192, "beheer": 193, "hand": 194, "tijdens": 195, "wijze": 196, "content": 197, "momenteel": 198, "proces": 199, "wel": 200, "chainwise": 201, "techniek": 202, "tools": 203, "inzicht": 204, "maakt": 205, "elke": 206, "bieden": 207, "zij": 208, "ervoor": 209, "beter": 210, "geschikt": 211, "behoeve": 212, "beschikbaarheid": 213, "hardware": 214, "module": 215, "bijvoorbeeld": 216, "opslaan": 217, "toegang": 218, "componenten": 219, "geven": 220, "biedt": 221, "ter": 222, "integratie": 223, "automatiseren": 224, "snel": 225, "modules": 226, "ze": 227, "daarmee": 228, "daarbij": 229, "weer": 230, "applicaties": 231, "1": 232, "inzichtelijk": 233, "centrale": 234, "elk": 235, "bestanden": 236, "data.": 237, "tool": 238, "projecten": 239, "rekening": 240, "doen": 241, "communicatie": 242, "databronnen": 243, "staat": 244, "frontend": 245, "hier": 246, "zien": 247, "maatwerk": 248, "t.b.v.": 249, "wanneer": 250, "vaak": 251, "mogelijkheid": 252, "ander": 253, "technologie": 254, "beheren": 255, "uitdaging": 256, "veilig": 257, "één": 258, "taal": 259, "standaard": 260, "facturatie": 261, "artikelen": 262, "geïntegreerd": 263, "management": 264, "meest": 265, "ontwikkelen.": 266, "bepaalde": 267, "hiervan": 268, "vragen": 269, "functionaliteiten": 270, "kwaliteit": 271, "ontw.": 272, "document": 273, "lokale": 274, "device": 275, "genereren": 276, "worden,": 277, "etc.": 278, "resultaten": 279, "–": 280, "model": 281, "communiceren": 282, "naast": 283, "ondersteuning": 284, "code": 285, "erp": 286, "beide": 287, "goede": 288, "onafhankelijk": 289, "actuele": 290, "zorgen": 291, "partijen": 292, "wereld": 293, "overzicht": 294, "onder": 295, "markt": 296, "behoefte": 297, "live": 298, "reality": 299, "bronnen": 300, "enkel": 301, "vraag": 302, "hoeveelheden": 303, "werken": 304, "testen": 305, "databases": 306, "medische": 307, "complexe": 308, "toepassing": 309, "altijd": 310, "soorten": 311, "zaken": 312, "brengen": 313, "fouten": 314, "structuur": 315, "bestaat": 316, "betekent": 317, "algoritme": 318, "architectuur": 319, "klik": 320, "combinatie": 321, "handmatig": 322, "koppeling": 323, "server": 324, "->": 325, "levert": 326, "organisatie": 327, "eerste": 328, "plaats": 329, "daarom": 330, "compleet": 331, "gebruiken": 332, "volgende": 333, "maken.": 334, "realiseren": 335, "twee": 336, "middel": 337, "data,": 338, "teneinde": 339, "aangepast": 340, "zichtbaar": 341, "email": 342, "zijn,": 343, "rest": 344, "dienen": 345, "jaar": 346, "2.": 347, "o.a.": 348, "web": 349, "bepalen": 350, "wordt.": 351, "beperkt": 352, "uitgevoerd": 353, "kaart": 354, "(bijv.": 355, "input": 356, "af": 357, "infrastructuur": 358, "eerder": 359, "erg": 360, "volledige": 361, "samen": 362, "machine": 363, "programmatuur": 364, "mogelijkheden": 365, "behulp": 366, "verwerkt": 367, "media": 368, "onderdelen": 369, "versie": 370, "generiek": 371, "leveranciers": 372, "vr": 373, "virtuele": 374, "cloud": 375, "editors": 376, "android": 377, "service": 378, "ios": 379, "aangesloten": 380, "geautomatiseerd": 381, "lopen": 382, "bepaald": 383, "is,": 384, "processen": 385, "iedere": 386, "minder": 387, "organisaties": 388, "voeren": 389, "voorzien": 390, "client": 391, "doelstelling": 392, "dashboard": 393, "sterk": 394, "beschikbare": 395, "tegen": 396, "softwareplatform": 397, "wie": 398, "omgeving.": 399, "slaan": 400, "websites": 401, "zodanig": 402, "koppelingen": 403, "terug": 404, "komen": 405, "d.m.v.": 406, "probleem": 407, "gevolg": 408, "bedrijven": 409, "digits": 410, "groei": 411, "1.": 412, "aansturen": 413, "voorkomen": 414, "handelingen": 415, "systeem.": 416, "(o.a.": 417, "applicatie.": 418, "werkt": 419, "directe": 420, "relaties": 421, "onderzoek": 422, "blokkade": 423, "leerlingen": 424, "design": 425, "opdracht": 426, "dergelijke": 427, "bron": 428, "verwerking": 429, "kosten": 430, "iets": 431, "talen": 432, "correct": 433, "in-": 434, "objecten": 435, "modellen": 436, "gps": 437, "functies": 438, "sturen": 439, "platformen": 440, "ontvangen": 441, "zetten": 442, "aangeboden": 443, "2": 444, "groot": 445, "portaal": 446, "van\nde": 447, "staan": 448, "knelpunten": 449, "mobiele": 450, "mensen": 451, "afspraken": 452, "zorg": 453, "draaien": 454, "functie": 455, "diversiteit": 456, "komt": 457, "bevat": 458, "word": 459, "verder": 460, "vanaf": 461, "testen.": 462, "gebeurt": 463, "en/of": 464, "four": 465, "blockchain": 466, "sluiten": 467, "sensoren": 468, "toekomst": 469, "inclusief": 470, "leveren": 471, "engine": 472, "analyse": 473, "foto": 474, "juist": 475, "betaling": 476, "vele": 477, "systemen.": 478, "flexibel": 479, "learning": 480, "open": 481, "gebied": 482, "tegelijkertijd": 483, "interfaces": 484, "financiële": 485, "python": 486, "ruimte": 487, "orders": 488, "terwijl": 489, "(voor": 490, "softwaresysteem": 491, "interne": 492, "search": 493, "weg": 494, "ontvangt": 495, "optimale": 496, "back-end": 497, "configuratie": 498, "mee": 499, "vormen": 500, "problemen": 501, "relatief": 502, "creëren": 503, "netwerk": 504, "belasting": 505, "faqta": 506, "sluit": 507, "angular": 508, "aangezien": 509, "dynamische": 510, "broncode": 511, "pakket": 512, "opnieuw": 513, "doordat": 514, "versies": 515, "complete": 516, "voldoen": 517, "daardoor": 518, "gas": 519, "mogelijke": 520, "technieken": 521, "karakteristieken": 522, "periode": 523, "rapportages": 524, "native": 525, "voornemens": 526, "usabilla": 527, "regas": 528, "ontwikkelaar": 529, "punt": 530, "groep": 531, "front-end": 532, "gehele": 533, "ontwikkelen,": 534, "internet": 535, "real-time": 536, "medewerkers": 537, "actief": 538, "a.d.h.v.": 539, "werk": 540, "beeld": 541, "ontstaan": 542, "hele": 543, "doorontwikkeling": 544, "advies": 545, "programmeren": 546, "patiënt": 547, "herkennen": 548, "toch": 549, "applicaties.": 550, "webapplicatie": 551, "mag": 552, "richt": 553, "uur": 554, "vullen": 555, "bijbehorende": 556, "plannen": 557, "administratie": 558, "krijgt": 559, "toepassingen": 560, "controleren": 561, "benodigde": 562, "persoonlijke": 563, "gehouden": 564, "ingezet": 565, "etc.).": 566, "a": 567, "dynamisch": 568, "blijven": 569, "dezelfde": 570, "processing": 571, "stroom": 572, "na": 573, "uiteindelijk": 574, "platform.": 575, "i.c.m.": 576, "geheel": 577, "vorm": 578, "frameworks": 579, "extra": 580, "i.p.v.": 581, "user": 582, "relevante": 583, "contact": 584, "gebruiker.": 585, "gedaan": 586, "queries": 587, "efficiënt": 588, "miljoen": 589, "beste": 590, "allerlei": 591, "berekeningen": 592, "etc.)": 593, "gewenste": 594, "ontsluiten": 595, "afhankelijk": 596, "scholen": 597, "wijzer": 598, "fysieke": 599, "specifiek": 600, "delen": 601, "set": 602, "voorbeelden": 603, "zichzelf": 604, "vanwege": 605, "nemen": 606, "offline": 607, "ervaring": 608, "specialiseert": 609, "hosting": 610, "gim": 611, "presenteren": 612, "schaalbaar": 613, "crm": 614, "ontstaat": 615, "complex": 616, "acties": 617, "wellicht": 618, "alles": 619, "slimme": 620, "ieder": 621, "later": 622, "wms": 623, "ontwikkelingen": 624, "verouderde": 625, "plugin": 626, "controle": 627, "waaronder": 628, "gecontroleerd": 629, "bepaling": 630, "plek": 631, "aanvraag": 632, "principe": 633, "continu": 634, "datastromen": 635, "positie": 636, "ontwikkelomgeving": 637, "resources": 638, "uitvoering": 639, "name": 640, "symsysws": 641, "inzet": 642, "bv": 643, "microservices": 644, "formaat": 645, "nederlandse": 646, "verzekeraars": 647, "bestellingen": 648, "prototype": 649, "praktijk": 650, "kennis,": 651, "apparaat": 652, "kennis": 653, "triggers": 654, "vinden": 655, "hen": 656, "tickets": 657, "de\nverschillende": 658, "label": 659, "instellingen": 660, "afhankelijkheid": 661, "leven": 662, "apps": 663, "m.b.v.": 664, "augmented": 665, "voegen": 666, "software.": 667, "snelle": 668, "gegeven": 669, "beoogd": 670, "tekst": 671, "update": 672, "heeft.": 673, "opgelost": 674, "onvoldoende": 675, "type": 676, "lokaal": 677, "daarna": 678, "resultaat": 679, "sommige": 680, "browsers": 681, "geval": 682, "azure": 683, "database.": 684, "gevoelige": 685, "opleveren": 686, "rekenkracht": 687, "herbruikbaar": 688, "ontworpen": 689, "meetgegevens": 690, "sensor": 691, "sync": 692, "deployment": 693, "beveiliging": 694, "geavanceerde": 695, "vooral": 696, "stabiel": 697, "updates": 698, "3.": 699, "website": 700, "omgevingen": 701, "and": 702, "situatie": 703, "loopt": 704, "allen": 705, "query": 706, "voorbeeld": 707, "taken": 708, "beheerd": 709, "javascript": 710, "vereist": 711, "datastroom": 712, "eenvoudige": 713, "bedrijfskritische": 714, "betere": 715, "webshop": 716, "uniforme": 717, "manieren": 718, "(in": 719, "ongestructureerde": 720, "geeft": 721, "genaamd": 722, "visueel": 723, "daadwerkelijk": 724, "combineren": 725, "veelal": 726, "fysische": 727, "3d": 728, "onderling": 729, "visualisatie": 730, "virtual": 731, "wegennet": 732, "locaties": 733, "grotere": 734, "e.d.": 735, "kinderen": 736, "zelfstandig": 737, "leren": 738, "producten.": 739, "school": 740, "allemaal": 741, "waarop": 742, "digitaal": 743, "json": 744, "zeker": 745, "validatie": 746, "historische": 747, "(gim)": 748, "beheeromgevingen:": 749, "front-end,": 750, "beheert": 751, "individuele": 752, "compatible": 753, "pagina": 754, "docker": 755, "modulair": 756, "grafische": 757, "cdr": 758, "schrijven": 759, "bedienen": 760, "mail": 761, "scripts": 762, "classic": 763, "asp": 764, "planning": 765, "reeds": 766, "kent": 767, "houdend": 768, "uitvoert": 769, "documenten": 770, "extern": 771, "toename": 772, "api’s": 773, "wholesale": 774, "assets": 775, "doorgaans": 776, "transport": 777, "detecteren": 778, "analyses": 779, "werkingsprincipe": 780, "gericht": 781, "weinig": 782, "studenten": 783, "ephorus": 784, "moeilijk": 785, "zelflerend": 786, "inkomende": 787, "datamodel": 788, "language": 789, "flexibele": 790, "gemakkelijk": 791, "beperkingen": 792, "devices": 793, "business": 794, "toenemende": 795, "mobile": 796, "resource": 797, "iancu": 798, "library": 799, "mconsole": 800, "(een": 801, "aanbieden": 802, "maken,": 803, "berekenen": 804, "bestand": 805, "meteen": 806, "meer.": 807, ".net": 808, "mogelijk.": 809, "btw": 810, "vraagt": 811, "afhandeling": 812, "klantenportfolio": 813, "classificeren": 814, "trolley": 815, "data-uitwisseling": 816, "dataprocessor": 817, "financier": 818, "servoy": 819, "alchemy": 820, "lange": 821, "afstand": 822, "traffic": 823, "dji": 824, "ccc": 825, "ontvangen.": 826, "versturen": 827, "import": 828, "lagen": 829, "werken.": 830, "belang": 831, "zoveel": 832, "want": 833, "verlopen,": 834, "geautomatiseerde": 835, "vaker": 836, "hebben,": 837, "onnodig": 838, "risico": 839, "kost": 840, "inkoop": 841, "laat": 842, "makkelijk": 843, "verwachte": 844, "omtrent": 845, "alternatieve": 846, "voorspellen": 847, "gedrag": 848, "bieden.": 849, "cliënt": 850, "ontbreekt": 851, "metingen": 852, "beveiligde": 853, "bestaan": 854, "efficiënter": 855, "omzetten": 856, "beheren.": 857, "softwarecomponenten": 858, "kolommen": 859, "100": 860, "lopende": 861, "drie": 862, "last": 863, "opslaan.": 864, "ms": 865, "storing": 866, "voldoende": 867, "stand": 868, "(het": 869, "frequent": 870, "werking": 871, "willekeurige": 872, "testcases": 873, "velden": 874, "zou": 875, "planningen": 876, "gevraagd": 877, "actie": 878, "uitdagingen": 879, "blijft": 880, "design,": 881, "perfect": 882, "intact": 883, "blijft.": 884, "gebruiksvriendelijke": 885, "veilige": 886, "beheercomponent": 887, "metadata": 888, "achter": 889, "fiets": 890, "betrouwbare": 891, "verkregen": 892, "applicaties,": 893, "komende": 894, "devices.": 895, "component.": 896, "security": 897, "verbinding": 898, "opzichte": 899, "ui": 900, "toe,": 901, "lastiger": 902, "chat": 903, "managen": 904, "filteren": 905, "responses": 906, "uitlezen": 907, "formaten": 908, "vooraf": 909, "betaald": 910, "lora": 911, "regionale": 912, "stellen": 913, "editor": 914, "tijde": 915, "single": 916, "sector": 917, "time": 918, "adfs": 919, "credentials": 920, "ondersteunt": 921, "django": 922, "denk": 923, "gedeeltelijk": 924, "portal": 925, "functionaliteiten:": 926, "proxy": 927, "rijkswaterstaat": 928, "t.a.v.": 929, "enorme": 930, "eisen": 931, "hiërarchie": 932, "oscar": 933, "order": 934, "gevoelig": 935, "requests": 936, "neemt": 937, "gegenereerd": 938, "hiertoe": 939, "verwerken,": 940, "manipuleren": 941, "analyseren,": 942, "geanalyseerd": 943, "reporting": 944, "eenduidig": 945, "nederland": 946, "onderzoeken": 947, "gebaseerd": 948, "stap": 949, "big": 950, "maas": 951, "komt.": 952, "gecombineerd": 953, "sluitende": 954, "bouwkundige": 955, "moderne": 956, "inrichting": 957, "toetsen": 958, "berekend": 959, "gelijktijdig": 960, "aspecten": 961, "ontwerp": 962, "keer": 963, "verkeer": 964, "adviseren": 965, "vergelijken": 966, "verkeerstoestand": 967, "reistijden": 968, "belangrijke": 969, "ndw": 970, "google": 971, "onveilige": 972, "situaties": 973, "componenten:": 974, "+": 975, "beschikbaar,": 976, "plaatsen.": 977, "houdt": 978, "geschreven": 979, "rechten": 980, "vast": 981, "leerling": 982, "onderwerp": 983, "toolkit": 984, "token": 985, "computer": 986, "foutgevoelig": 987, "stuurt": 988, "opzetten": 989, "bouwen": 990, "trainen": 991, "leggen": 992, "richten": 993, "informatie,": 994, "ouder": 995, "docent": 996, "geprogrammeerd": 997, "zware": 998, "ontwikkeld.": 999, "refactor": 1000, "oude": 1001, "indeling": 1002, "gaat.": 1003, "interactieve": 1004, "én": 1005, "laravel": 1006, "invoeren": 1007, "100+": 1008, "opslag": 1009, "bubblecms": 1010, "labels": 1011, "subdomeinen": 1012, "domeinnaam": 1013, "prijs": 1014, "full-service": 1015, "provider.": 1016, "betrekking": 1017, "uniform": 1018, "softwarecomponent": 1019, "inputdata": 1020, "xml-data": 1021, "welk": 1022, "presentatie": 1023, "uitleesbaar": 1024, "applicatie,": 1025, "keuze": 1026, "vergt": 1027, "signaleren": 1028, "uitvoeren.": 1029, "loggen": 1030, "plaatsen": 1031, "groot.": 1032, "oplossen": 1033, "programmeertalen": 1034, "cursussen": 1035, "middelen": 1036, "pagina’s": 1037, "verzoeken": 1038, "houden": 1039, "breed": 1040, "support": 1041, "rollen": 1042, "weergave": 1043, "veelheid": 1044, "ruim": 1045, "versneld": 1046, "foutloos": 1047, "diens": 1048, "monitoring": 1049, "muteren": 1050, "borgen": 1051, "wms,": 1052, "zit": 1053, "verantwoordelijk": 1054, "logistieke": 1055, "protocollen": 1056, "leidt": 1057, "uiteenlopende": 1058, "voorspellingen": 1059, "enelogic": 1060, "houden.": 1061, "energie": 1062, "protocol": 1063, "koppelt": 1064, "terugkoppeling": 1065, "werkend": 1066, "test": 1067, "testers": 1068, "datapunten": 1069, "effectief": 1070, "onderhoud": 1071, "stelt": 1072, "onderhouden": 1073, "omvang": 1074, "piekmomenten": 1075, "detectiesysteem": 1076, "gebouwen": 1077, "plaatsvinden": 1078, "bedrijfsprocessen": 1079, "interfacing": 1080, "hoge": 1081, "source": 1082, "bepaalt": 1083, "houden,": 1084, "-en": 1085, "continue": 1086, "korte": 1087, "dusdanig": 1088, "monitoren": 1089, "apps,": 1090, "daarvan": 1091, "users": 1092, "social": 1093, "interactie": 1094, "kleine": 1095, "software,": 1096, "app,": 1097, "scherm.": 1098, "gewerkt": 1099, "best": 1100, "editor.": 1101, "zitten": 1102, "freelance": 1103, "plagiaatcheck": 1104, "“automatisch": 1105, "normale": 1106, "besloten": 1107, "formele": 1108, "add-in": 1109, "sneller": 1110, "academic": 1111, "assistant": 1112, "bouw": 1113, "omvat": 1114, "tegelijk": 1115, "uren": 1116, "klantenportaal": 1117, "application": 1118, "cms": 1119, "passen": 1120, "t.o.v.": 1121, "hololens": 1122, "mssql": 1123, "omgevingsfactoren": 1124, "geplaatst": 1125, "intern": 1126, "storage": 1127, "waarvan": 1128, "object": 1129, "(100%": 1130, "consistente": 1131, "services": 1132, "financieringsvormen": 1133, "veranderen": 1134, "facturen": 1135, "regels": 1136, "geoptimaliseerd": 1137, "unit": 1138, "voorheen": 1139, "deel": 1140, "zin": 1141, "s&o": 1142, "doelen": 1143, "overzichtelijke": 1144, "manueel": 1145, "sv": 1146, "stromen": 1147, "verzekeringsproducten": 1148, "hoeft": 1149, "langer": 1150, "partners": 1151, "gestandaardiseerde": 1152, "tape": 1153, "s3": 1154, "financieel": 1155, "vervangen": 1156, "ingeladen": 1157, "voldoet": 1158, "aanroepen": 1159, "(met": 1160, "sycade": 1161, "primair": 1162, "van\nhet": 1163, "land": 1164, "bi": 1165, "symsys9": 1166, "correctieronden": 1167, "wens": 1168, "vertaald": 1169, "toegepast.": 1170, "heel": 1171, "meestal": 1172, "mediabureaus": 1173, "package": 1174, "waarvoor": 1175, "private": 1176, "volop": 1177, "veranderingen": 1178, "afzonderlijk": 1179, "(en": 1180, "redundantie": 1181, "suite": 1182, "sdk": 1183, "java": 1184, "verzamelt": 1185, "hierop": 1186, "analyseren": 1187, "aspect": 1188, "ibm": 1189, "autonoom": 1190, "de\ninhoud": 1191, "24/7": 1192, "leverancier": 1193, "filter": 1194, "bovendien": 1195, "ondersteunen": 1196, "webservices": 1197, "widget": 1198, "hij": 1199, "browser": 1200, "sonos": 1201, "productaanbevelingen": 1202, "drone": 1203, "command": 1204, "control": 1205, "gebruikte": 1206, "drones": 1207, "microservices.": 1208, "zelfde": 1209, "collectieven": 1210, "werkgevers": 1211, "nederland.": 1212, "goedkoper": 1213, "doelgroepen": 1214, "meeste": 1215, "flow": 1216, "stp": 1217, "graag": 1218, "komen.": 1219, "getest": 1220, "gepresenteerd": 1221, "(waaronder": 1222, "proactief": 1223, "medewerker": 1224, "universeel": 1225, "types": 1226, "opdrachtgever": 1227, "(sport)tickets": 1228, "afgenomen.": 1229, "veranderd": 1230, "actueel": 1231, "aanbod": 1232, "markt.": 1233, "vergelijk": 1234, "wereldwijd": 1235, "alvorens": 1236, "geloven": 1237, "ondersteunen.": 1238, "dagelijks": 1239, "beperking": 1240, "kenmerken": 1241, "toevoegen": 1242, "(ar)": 1243, "blijkt": 1244, "indicatoren": 1245, "gemaakte": 1246, "ons\nontwikkelde": 1247, "programmeren.": 1248, "triagisten": 1249, "vragen.": 1250, "tijdsintensief": 1251, "hulpverlening": 1252, "benodigd": 1253, "operator": 1254, "praat": 1255, "door\neen": 1256, "grote\nhoeveelheden": 1257, "aangevuld": 1258, "structuren": 1259, "enkele": 1260, "aparte": 1261, "bewerkt": 1262, "aangepast.": 1263, "gevallen": 1264, "wenselijk": 1265, "de\ngebruiker": 1266, "knop": 1267, "gebruiken.": 1268, "iis": 1269, "webapplicaties": 1270, "bereikbaar": 1271, "anti": 1272, "pakketten": 1273, "regelmatig": 1274, "aangemaakt": 1275, "kijkt": 1276, "aanwezige": 1277, "kun": 1278, "aard": 1279, "webbased": 1280, "softwareapplicaties": 1281, "microsoft": 1282, "provider": 1283, "kopieën": 1284, "anonimiseren.": 1285, "tabellen": 1286, "betekenis": 1287, "gerelateerd": 1288, "worden:": 1289, "desktop": 1290, "geanonimiseerd": 1291, "achterhalen": 1292, "passende": 1293, "verzuim": 1294, "verzuim-module": 1295, "gekoppelde": 1296, "selectief": 1297, "acces": 1298, "agenda": 1299, "chainwise.": 1300, "blokchain": 1301, "gemeente": 1302, "valideren": 1303, "gedaan.": 1304, "aan.": 1305, "optimaliseren": 1306, "speur-": 1307, "ontwikkelingswerk": 1308, "eindeloze": 1309, "transacties": 1310, "chain": 1311, "elders": 1312, "fietscomputers": 1313, "daar": 1314, "hebt": 1315, "nodig.": 1316, "website.": 1317, "componenten:\n1.": 1318, "dataopslag": 1319, "app.": 1320, "mobiel": 1321, "nooit": 1322, "iclean": 1323, "concurrentie": 1324, "onderscheiden": 1325, "operations": 1326, "onsite": 1327, "machines.": 1328, "gemaakt.": 1329, "250": 1330, "functionele": 1331, "based": 1332, "nieuwste": 1333, "proof": 1334, "technology": 1335, "klaar": 1336, "remote": 1337, "support.": 1338, "as": 1339, "platforms": 1340, "4.": 1341, "nemen.": 1342, "makend": 1343, "foto’s": 1344, "behorende": 1345, "kavel": 1346, "nummer": 1347, "nummer.": 1348, "nummers": 1349, "keren": 1350, "reeks": 1351, "eerdere": 1352, "functionaliteit/componenten:": 1353, "inrichten": 1354, "staan.": 1355, "stekkerdoos": 1356, "kwh.": 1357, "range,": 1358, "low": 1359, "power": 1360, "mogen": 1361, "doorgegeven": 1362, "synchronisatie": 1363, "gedeeld": 1364, "uitwisseling": 1365, "opgezet": 1366, "beheersbare": 1367, "meertalig": 1368, "video,": 1369, "versiebeheersysteem": 1370, "uitgelezen": 1371, "inloggen": 1372, "uitvoeren,": 1373, "inzien": 1374, "schieten.": 1375, "verdere": 1376, "uitwerking": 1377, "autorisatie": 1378, "additionele": 1379, "secured": 1380, "portefeuille": 1381, "weergeven": 1382, "gerangschikt": 1383, "periodieke": 1384, "zorgaanbieders": 1385, "filters": 1386, "gemiddelde": 1387, "totale": 1388, "verkeersinformatie": 1389, "vervolg": 1390, "automobilisten": 1391, "werkzaamheden,": 1392, "vergaande": 1393, "incidenten": 1394, "databron": 1395, "caching": 1396, "rws": 1397, "react": 1398, "koppeling.": 1399, "geregistreerd": 1400, "verwerking.": 1401, "wettelijke": 1402, "volgens": 1403, "gebaseerde": 1404, "framework.": 1405, "communicatie,": 1406, "mogelijkheden.": 1407, "‘sync-pendingorders’": 1408, "bezoeker": 1409, "synchroniseren": 1410, "helemaal": 1411, "uitbreidingen": 1412, "foutieve": 1413, "pushacties": 1414, "producten,": 1415, "laag": 1416, "verkoop": 1417, "backend.": 1418, "talrijke": 1419, "legt": 1420, "(klant": 1421, "opslaat": 1422, "opslaat.": 1423, "gelegen": 1424, "communicatielayer": 1425, "formats": 1426, "converteert": 1427, "onduidelijk": 1428, "verzameld": 1429, "verzameling": 1430, "(meerdere": 1431, "functionaliteit.": 1432, "schaalbare": 1433, "beperkte": 1434, "impact": 1435, "algoritmen": 1436, "zelflerende": 1437, "results": 1438, "data-analyse": 1439, "gesloten": 1440, "scherm": 1441, "ingevoerd": 1442, "in\neen": 1443, "apart": 1444, "softwareoplossing": 1445, "brengt": 1446, "scenario": 1447, "viewer": 1448, "inzichten": 1449, "(api)": 1450, "reizen": 1451, "auto,": 1452, "b": 1453, "gezien": 1454, "soort": 1455, "landschap": 1456, "essentieel": 1457, "(bv.": 1458, "naadloos": 1459, "slecht": 1460, "factoren": 1461, "it": 1462, "rekenmethodes": 1463, "modellen,": 1464, "kort": 1465, "traag": 1466, "berekening": 1467, "softwarematig": 1468, "temperatuur,": 1469, "volumes": 1470, "integrale": 1471, "toepassen": 1472, "verandering": 1473, "regelscenario’s": 1474, "scenwise": 1475, "is:": 1476, "verkeersdata": 1477, "verkeersmanagementmaatregelen": 1478, "snelheden,": 1479, "intensiteiten": 1480, "parameters": 1481, "bepalen.": 1482, "correleren": 1483, "naam": 1484, "‘smart": 1485, "opendata": 1486, "configuraties": 1487, "functioneel": 1488, "valse": 1489, "projecten,": 1490, "stappen": 1491, "externen": 1492, "bezig": 1493, "ergens": 1494, "opgeslagen,": 1495, "ondanks": 1496, "(toekomstige)": 1497, "tempo": 1498, "leren.": 1499, "productlijn": 1500, "functionaliteit:": 1501, "(draadloze)": 1502, "(denk": 1503, "ipad": 1504, "laptop),": 1505, "stroomvoorziening": 1506, "(batterij": 1507, "oplaadmodule),": 1508, "vaardigheden": 1509, "stimuleren": 1510, "docenten": 1511, "ocr": 1512, "scanmethode": 1513, "toekomstige": 1514, "precies": 1515, "neuraal": 1516, "genoeg": 1517, "samenwerking": 1518, "halen": 1519, "ervaringen": 1520, "capaciteit.": 1521, "inzetten": 1522, "toegankelijke": 1523, "zoekmachine": 1524, "wensen": 1525, "schaalbaarheid": 1526, "installatie": 1527, "rol": 1528, "veiligheid": 1529, "knelpunt": 1530, "opvragen": 1531, "item": 1532, "tijd.": 1533, "staat.": 1534, "bijzondere": 1535, "techniek.": 1536, "aandacht": 1537, "mongo": 1538, "programmatuur.": 1539, "gewoon": 1540, "kennen": 1541, "vaste": 1542, "operaties": 1543, "verloren": 1544, "bijna": 1545, "duidelijk": 1546, "gespecialiseerd": 1547, "leerlingen)": 1548, "plenda": 1549, "digitaal,": 1550, "methode": 1551, "datacommunicatie": 1552, "dag": 1553, "entries": 1554, "jaren": 1555, "domeinen": 1556, "datalayer": 1557, "auto": 1558, "2018-01": 1559, "beheeromgeving": 1560, "afnemers.": 1561, "softwaremodule": 1562, "(php)": 1563, "platte": 1564, "dataset": 1565, "in-en": 1566, "datasysteem": 1567, "portalen": 1568, "zodra": 1569, "foutgevoelig.": 1570, "container": 1571, "(php,": 1572, "apache,": 1573, "sql)": 1574, "presenteert": 1575, "aanvragen,": 1576, "tegenstelling": 1577, "bedrijven.": 1578, "nodige": 1579, "fase": 1580, "bedoeling": 1581, "gebouwd": 1582, "weergeven.": 1583, "werk,": 1584, "bereiken": 1585, "wijzen": 1586, "mobiel,": 1587, "subscription": 1588, "(dit": 1589, "voorwaarden": 1590, "voert": 1591, "files": 1592, "cloudomgeving": 1593, "te\ngebruiken": 1594, "behoeven": 1595, "inspanning": 1596, "fout": 1597, "een\naantal": 1598, "gestuurd": 1599, "mails": 1600, "doet": 1601, "alarm": 1602, "tonen": 1603, "verouderen.": 1604, "daarvoor": 1605, "is\nhet": 1606, "de\naanvrager": 1607, "secundair": 1608, "implementatie": 1609, "hoog": 1610, "vastleggen": 1611, "locatie,": 1612, "precisie": 1613, "gebruikersvriendelijk": 1614, "in\nmoderne": 1615, "ontwikkelaars": 1616, "behouden": 1617, "offertes": 1618, "informatie.": 1619, "snel,": 1620, "aan\nde": 1621, "autorisaties": 1622, "geweest": 1623, "behoud": 1624, "gebruikers.": 1625, "jaar.": 1626, "updates.": 1627, "custom": 1628, "procedure": 1629, "controleert": 1630, "bugs": 1631, "werd": 1632, "server-side": 1633, "openen": 1634, "tracking": 1635, "syncing": 1636, "voorgaande": 1637, "users.": 1638, "degradatie": 1639, "geholpen": 1640, "uitgewisseld": 1641, "dienstverlening": 1642, "inkoop-": 1643, "prognoses": 1644, "le": 1645, "vignaud": 1646, "innovatieve": 1647, "variabiliteit": 1648, "recente": 1649, "onnodige": 1650, "meerder": 1651, "variabelen": 1652, "softwaretool": 1653, "uitgebreide": 1654, "manieren,": 1655, "partij": 1656, "concessies": 1657, "schrijven.": 1658, "speciale": 1659, "api:": 1660, "wcs": 1661, "datastructuur": 1662, "onafhankelijke": 1663, "as4": 1664, "uitfasering": 1665, "as2": 1666, "overheid": 1667, "eu": 1668, "richting": 1669, "valori": 1670, "primaire": 1671, "marktregulerende": 1672, "data/": 1673, "softwareoplossingen": 1674, "investering": 1675, "accuraat": 1676, "josf": 1677, "technische/": 1678, "natuurlijke": 1679, "automatiseren.": 1680, "sensoren,": 1681, "continue,": 1682, "handelen": 1683, "plaats.": 1684, "onbekende": 1685, "herkenning": 1686, "gevaar": 1687, "inventaris": 1688, "lengte": 1689, "reisproducten": 1690, "gevoegd": 1691, "traceren": 1692, "splitsing": 1693, "inlezen": 1694, "toegankelijk": 1695, "tuinbouw": 1696, "importeert": 1697, "analytische": 1698, "beslissingen": 1699, "spelers": 1700, "use": 1701, "krachtige": 1702, "merken": 1703, "overeenkomsten": 1704, "etc.),": 1705, "aanbevelingen": 1706, "clustering": 1707, "algoritmen,": 1708, "systemen,": 1709, "datasets": 1710, "vernieuwende": 1711, "licht": 1712, "uniek,": 1713, "toegepast": 1714, "“connected": 1715, "elkaar.": 1716, "android)": 1717, "verbinden": 1718, "verbonden": 1719, "account": 1720, "alsook": 1721, "draadloze": 1722, "online,": 1723, "omwonenden": 1724, "landkaart": 1725, "ondervinden": 1726, "worden.\nhier": 1727, "projecteren.we": 1728, "adoptief": 1729, "reageren": 1730, "bestaand": 1731, "fabrikanten": 1732, "zo’n": 1733, "gescheiden": 1734, "geconfigureerd": 1735, "grond": 1736, "brandpatroon": 1737, "ingesteld": 1738, "voor\nhet": 1739, "hebben.": 1740, "werkprocessen": 1741, "organisatie.": 1742, "datagedreven": 1743, "banen": 1744, "opdrachten": 1745, "stemmen": 1746, "binnenkomende": 1747, "converteren": 1748, "laadtijden": 1749, "seizoeneffect,": 1750, "features": 1751, "bronnen,": 1752, "opgehaald": 1753, "terugkrijgen": 1754, "m.b.t.": 1755, "vinden,": 1756, "oplossingen.": 1757, "verzamelde": 1758, "(zie": 1759, "(brondata)": 1760, "drukte": 1761, "aanwezig": 1762, "“de": 1763, "editor”.": 1764, "waarom": 1765, "natural": 1766, "modellen.": 1767, "beschreven": 1768, "relevant": 1769, "autonome": 1770, "programmeertaal": 1771, "voort": 1772, "s&o-werk": 1773, "breder": 1774, "list": 1775, "opnemen": 1776, "centrum": 1777, "wiskundige": 1778, "smart": 1779, "sterke": 1780, "mobility-oplossingen": 1781, "rfid": 1782, "ov": 1783, "daartoe": 1784, "namelijk": 1785, "telefoon": 1786, "vertalen": 1787, "beelden": 1788, "items": 1789, "driften": 1790, "klein": 1791, "gemiddeld": 1792, "vertaling": 1793, "projecten.": 1794, "hologrammen": 1795, "wijzigen": 1796, "schaal": 1797, "wirwar": 1798, "buiten": 1799, "excel": 1800, "rules": 1801, "toepassingen.": 1802, "visualiseren": 1803, "videowalls": 1804, "schermen": 1805, "concept": 1806, "zijnde": 1807, "barcode": 1808, "access": 1809, "krita": 1810, "miljoenen": 1811, "der": 1812, "robuust": 1813, "to": 1814, "openehr.": 1815, "loop": 1816, "onderhoudbaarheid": 1817, "afnemen.": 1818, "stateless": 1819, "waarbij\nde": 1820, "code24": 1821, "epd": 1822, "contractafspraken": 1823, "zorgverzekeraars": 1824, "credit": 1825, "agenda’s": 1826, "agenda’s,": 1827, "gegevensuitwisseling": 1828, "gehaald": 1829, "ontsloten": 1830, "html": 1831, "templates.": 1832, "was": 1833, "scheiden": 1834, "noodzaak": 1835, "watergegevens": 1836, "—": 1837, "en\nde": 1838, "schakel": 1839, "concreet": 1840, "waterportaal": 1841, "selecties": 1842, "getoond": 1843, "wbso)": 1844, "werkplekken": 1845, "things": 1846, "innovatie": 1847, "gebieden": 1848, "zijn:\n-": 1849, "serverless": 1850, "interfacen": 1851, "saas": 1852, "headless": 1853, "bots": 1854, "en\nmicroservices": 1855, "vendors": 1856, "te\nontwikkelen": 1857, "systeem,": 1858, "visuele": 1859, "microservices,": 1860, "anode": 1861, "optimaliseren\nvan": 1862, "efficiënte": 1863, "maatgemaakte": 1864, "intranetapplicatie": 1865, "(.net": 1866, "sql": 1867, "server)\nmaken": 1868, "unieke": 1869, "bedrijfsprocessen.\n-": 1870, "doordachte": 1871, "en\nbeschrijving": 1872, "(software)": 1873, "universele": 1874, "volmachtafdeling": 1875, "doorlopen": 1876, "volmacht": 1877, "aanpassingen": 1878, "voorhand": 1879, "asz": 1880, "(nu": 1881, "ingelezen": 1882, "systeemkoppelingen": 1883, "hiervoor\nontwikkelen": 1884, "linker": 1885, "sap": 1886, "aansluitingen": 1887, "aansluiting": 1888, "datavalidatie": 1889, "tapes": 1890, "hoeven": 1891, "wachten": 1892, "pensioen": 1893, "riskco": 1894, "middleware": 1895, "communicatielaag": 1896, "toestellen": 1897, "winkel": 1898, "beschikt": 1899, "indien": 1900, "werkmaatschappij": 1901, "(4)": 1902, "te\nontwikkelen.": 1903, "ongeacht": 1904, "kader": 1905, "termijn": 1906, "geven.": 1907, "in\ncombinatie": 1908, "lezen": 1909, "daadwerkelijke": 1910, "weken": 1911, "orde": 1912, "werkbaar": 1913, "code.": 1914, "dieren": 1915, "belangrijk": 1916, "logging": 1917, "volgen": 1918, "identificeren": 1919, "een\nvolledig": 1920, "bedoeld": 1921, "eenvoud": 1922, "beoordelen": 1923, "video": 1924, "willekeurig": 1925, "opmerkingen.": 1926, "hiërarchie,": 1927, "handtekening": 1928, "logisch": 1929, "fenomeen,": 1930, "met\nde": 1931, "lijn": 1932, "gerealiseerd": 1933, "instantie": 1934, "text": 1935, "gedurende": 1936, "packaging": 1937, "planning.": 1938, "offerte": 1939, "overigens": 1940, "administratieve": 1941, "vereisten": 1942, "ingericht": 1943, "eenvoudiger": 1944, "conform": 1945, "administraties": 1946, "campagnes": 1947, "afspraak": 1948, "buying": 1949, "symsys": 1950, "softwareomgeving": 1951, "snelheid": 1952, "invloed": 1953, "top": 1954, "retailorganisaties": 1955, "opdrachtstromen": 1956, "technologie.": 1957, "block": 1958, "(b.v.": 1959, "energie-handelsbedrijf": 1960, "wenst": 1961, "verband": 1962, "een\ntoenemende": 1963, "werkdruk)": 1964, "aan\ndoor": 1965, "het\nvastlggen,": 1966, "contracten,": 1967, "van\nmeetcijfers": 1968, "geconsolideerde": 1969, "maandtotalen,": 1970, "totalen": 1971, "en\nafhandeling": 1972, "gerelateerde": 1973, "informatiestromen.\ndoelstelling\nde": 1974, "benoemd": 1975, "ontwikkeltraject:\n-voorkomen": 1976, "medewerkers.\n-beter": 1977, "contracten.\n-het": 1978, "facturatieproces": 1979, "versnellen": 1980, "gunstigere": 1981, "cashflow": 1982, "bereiken.\n-beter": 1983, "grip": 1984, "proces,": 1985, "een\n100%": 1986, "krijgen.\n-verliesposten": 1987, "verminderen": 1988, "(op": 1989, "tijd)": 1990, "gefactureerd": 1991, "web-applicatie": 1992, "wordt.\naanvrager": 1993, "servers": 1994, "journey": 1995, "e-mail": 1996, "stukje": 1997, "rating": 1998, "apps.": 1999, "klanten.": 2000, "klanten,": 2001, "mate": 2002, "verwerken.": 2003, "en\ngroeperen": 2004, "klant.": 2005, "amazon": 2006, "(geen": 2007, "die\ndeze": 2008, "benadering": 2009, "vergeleken": 2010, "programmeurs": 2011, "kleuren": 2012, "ontwikkelen:": 2013, "formulier": 2014, "inhoud": 2015, "6": 2016, "feedbackgegevens": 2017, "importeren": 2018, "sentiment": 2019, "termen": 2020, "vlucht.": 2021, "goederen": 2022, "ique": 2023, "medikad": 2024, "zorgverlener": 2025, "opgegeven": 2026, "radiologen": 2027, "dicom": 2028, "huisartsinformatiesystemen": 2029, "boekingssysteem": 2030, "v.d.": 2031, "speelt": 2032, "traditionele": 2033, "ontwikkelen.de": 2034, "brancheformaten": 2035, "im-": 2036, "exporteren": 2037, "matching-routines": 2038, "maakten": 2039, "de\nkwaliteit": 2040, "badkamer": 2041, "asset": 2042, "eezybridge,": 2043, "dptj": 2044, "dptj-client": 2045, "time-out": 2046, "legacy": 2047, "2015": 2048, "verwacht": 2049, "face": 2050, "bruikbaar": 2051, "onderlinge": 2052, "afhankelijkheden": 2053, "registratie": 2054, "afdelingen": 2055, "rekenketens": 2056, "ii": 2057, "rente": 2058, "koper": 2059, "kredietwaardigheid": 2060, "voortgezet": 2061, "workflow": 2062, "\"core\"": 2063, "tester": 2064, "notificaties": 2065, "instellen": 2066, "woningen": 2067, "barcodes": 2068, "draait": 2069, "scanner": 2070, "updaten": 2071, "aantallen": 2072, "cdn": 2073, "speakers": 2074, "ophaalt": 2075, "processor": 2076, "airhub": 2077, "aansturingssoftware": 2078, "drones.": 2079, "center": 2080, "(ccc)": 2081, "omdrones": 2082, "4g/5g": 2083, "netwerk(en).": 2084, "unmanned": 2085, "system(utm,": 2086, "luchtverkeersleiding-software": 2087, "drones).": 2088, "px4.": 2089, "vanbeide": 2090, "(dji": 2091, "px4)": 2092, "aansturen.": 2093, "telemetry": 2094, "we:-": 2095, "plaftorm": 2096, "verbindt": 2097, "ccc,": 2098, "px4": 2099, "ccc.": 2100, "dashboard/ccc": 2101, "datafunctie": 2102, "videostreaming": 2103, "assurantiebranche": 2104, "organisaties\nkunnen": 2105, "voordeel": 2106, "werknemers": 2107, "leden,": 2108, "personen": 2109, "eenzelfde": 2110, "verzekeringsproduct": 2111, "afsluiten\nen": 2112, "worden.\nhet": 2113, "doelgroep": 2114, "bevatten,": 2115, "namelijk;\n1.": 2116, "assurantiekantoren;": 2117, "opstarten": 2118, "uitrollen;\n2.": 2119, "volmachten;": 2120, "assurantiekantoren": 2121, "erop": 2122, "aansluiten.\nbeide": 2123, "mogelijk\nverzekeringsproducten": 2124, "bieden,": 2125, "meerwaarde": 2126, "2\ndoelgroepen.": 2127, "(straightthrough": 2128, "processing)": 2129, "tegen\ntechnische": 2130, "belemmeringen": 2131, "lossen.\ndoelstelling\nhet": 2132, "(stp)": 2133, "bestelstraat": 2134, "verzekeringen": 2135, "handenarbeid": 2136, "aan\nbestellingen": 2137, "zit,": 2138, "backoffice": 2139, "problematiek": 2140, "verwacht.\noplevering\naan": 2141, "einde": 2142, "hopen": 2143, "representatief": 2144, "meerdere\nassurantiekantoren": 2145, "volmachtbedrijven.we": 2146, "spreken": 2147, "sociaal": 2148, "communicatieportaal": 2149, "een\nwens": 2150, "ontsluit,": 2151, "prioriteit": 2152, "wordt,": 2153, "snel\ndoorzoekbaar": 2154, "ideeën,": 2155, "kunnen\ndelen.": 2156, "zoeken": 2157, "ophalen,": 2158, "aanrijken": 2159, "locatie).": 2160, "workflows": 2161, "uitgevoerd\ngaan": 2162, "ontzorgt": 2163, "dagelijkse": 2164, "werkzaamheden.": 2165, "olie": 2166, "onnodige\ntaken": 2167, "weghalen.\ndoelstelling\neen": 2168, "indexeert,": 2169, "informeert": 2170, "signaleert.": 2171, "assistent": 2172, "zodat\ndeze": 2173, "voeren.\noplevering\neen": 2174, "onafhankelijk.": 2175, "pilots": 2176, "nederland,\nwaarna": 2177, "internationale": 2178, "uitrol": 2179, "plaatsvinden.aanvrager": 2180, "sport": 2181, "(tickets)": 2182, "inkopen": 2183, "en\nverkopen": 2184, "tijd,": 2185, "geld": 2186, "gaat\nhandmatig": 2187, "in\nportalen": 2188, "aanbieders": 2189, "snel.": 2190, "geen\ncompleet": 2191, "aanbieders.": 2192, "generiek,": 2193, "ticketplatform": 2194, "om\nbureaus": 2195, "reserveren": 2196, "te\nkopen": 2197, "totaalreis": 2198, "bieden.\ndoelstelling\nhet": 2199, "demo-versie": 2200, "demo-setting": 2201, "lossen,": 2202, "een\nuniverseel": 2203, "ticketplatform.": 2204, "gehandicaptenzorg": 2205, "clienten": 2206, "zelfstandiger": 2207, "zorginstelling": 2208, "afneemt.": 2209, "zorgapp": 2210, "verbeterd": 2211, "ondersteuning/": 2212, "handvatten": 2213, "client,": 2214, "hulp.": 2215, "laagdrempelige": 2216, "bottlenecks": 2217, "vroegtijdig": 2218, "afhaakt.": 2219, "wijze,": 2220, "regulieren": 2221, "stores": 2222, "apple": 2223, "google,": 2224, "installeerbaar": 2225, "bieden:": 2226, "zelflerend:": 2227, "cliënten": 2228, "meekijken:": 2229, "verhoogde": 2230, "leven.": 2231, "client.": 2232, "aanleiding": 2233, "betrouwbaarheid": 2234, "inzage": 2235, "kunnen\ngeven.": 2236, "meetmethodiek": 2237, "cijfers.": 2238, "zowel\nstandaard": 2239, "ict-infrastructuur.\nwij": 2240, "monitoringsdashboard": 2241, "verrichten": 2242, "op\ngestandaardiseerde": 2243, "geven.er": 2244, "communicatieverbinding": 2245, "huisarts": 2246, "medische\ninformatie-uitwisseling.": 2247, "zorgmessenger": 2248, "app's": 2249, "ios-platformen": 2250, "los": 2251, "vcare": 2252, "telefoonsoftware": 2253, "operator.": 2254, "communicatiesystemen": 2255, "synchroon": 2256, "lopen.": 2257, "hiervoor\nwillen": 2258, "communicatieplatform": 2259, "(functie)": 2260, "telefoonlijn": 2261, "messenger": 2262, "telefoniste\nvanuit": 2263, "art-patiënt-communicatie": 2264, "afgenomen": 2265, "kans": 2266, "fouten/miscommunicatie/\nverouderde": 2267, "gebruiksgemak": 2268, "verbeterd.telefonisch": 2269, "telefoontjes": 2270, "(medische)": 2271, "vraagantwoord\ndatabase": 2272, "klachten": 2273, "antwoorden": 2274, "automatiseringsslag\nt.b.v.": 2275, "efficiëntie": 2276, "telefonisten": 2277, "zijn.\ndoelstelling\nde": 2278, "spraak": 2279, "voip": 2280, "beller": 2281, "de\ndatabase": 2282, "antwoord": 2283, "prioritering": 2284, "krijgt.": 2285, "ontlast": 2286, "voorselectie": 2287, "antwoorden.op": 2288, "bitshop": 2289, "(e-commerce": 2290, "omgeving),": 2291, "benaderbaar": 2292, "webbrowser,": 2293, "van\nproductleveranciers": 2294, "overweg": 2295, "importeren,": 2296, "structureren": 2297, "actualiseren": 2298, "dataverrijking": 2299, "browserweergave.": 2300, "&\nfunctionaliteiten:\n1.": 2301, "importmanager:": 2302, "repository.": 2303, "hierbij\ndient": 2304, "‘leren’": 2305, "importbestanden": 2306, "terecht": 2307, "duizenden\nproducten": 2308, "ongeveer": 2309, "hebben.\n2.": 2310, "updater:": 2311, "(product)data": 2312, "repository": 2313, "opgeslagen\nwordt": 2314, "dubbele": 2315, "updates.\n3.": 2316, "flexible": 2317, "grid:": 2318, "webbrowser": 2319, "weergegeven": 2320, "aanpast": 2321, "indeling/kolommen\nvoor": 2322, "“goed": 2323, "producten”": 2324, "“verouderde": 2325, "voorraad”.\n4.": 2326, "versiebeheer:": 2327, "weten": 2328, "wanneer\nwelke": 2329, "bewerkscherm": 2330, "erg\nomslachtig": 2331, "module.in": 2332, "platform-onafhankelijke": 2333, "webapplicaties.": 2334, "echter,": 2335, "soms": 2336, "desktopapplicatie": 2337, "ontwikkelen\nen": 2338, "taak,": 2339, "icoontje": 2340, "taakbalk": 2341, "druk": 2342, "(internet": 2343, "information": 2344, "server)": 2345, "desktop\ninstalleren": 2346, "omslachtig,": 2347, "vormvast": 2348, "flexibiliteit": 2349, "applicaties.\nwe": 2350, "softwarefunctie": 2351, "‘vertalen’": 2352, "besturingssystemen": 2353, "draaien.\ndata": 2354, "malware\nen": 2355, "virus": 2356, "doorzetten": 2357, "centraal.een": 2358, "geopend,": 2359, "opent,": 2360, "dien": 2361, "je\ndeze": 2362, "uploaden": 2363, "slaan.": 2364, "een\nwebapplicatie,": 2365, "upload": 2366, "aanwezig\nis.\ntekortkomingen": 2367, "oplossingen:\n-": 2368, "office": 2369, "netwerkschijven,": 2370, "onedrive": 2371, "of\nsharepoint.\n-": 2372, "chrome": 2373, "openen.": 2374, "downloaden": 2375, "openen.\n-": 2376, "netwerkschijf": 2377, "maken.\nwe": 2378, "weblocatie.onze": 2379, "bedrijfskritisch.": 2380, "internetprovider": 2381, "virtuele\nserver": 2382, "equinix.": 2383, "virtuele\nservers": 2384, "hyper": 2385, "v": 2386, "equinix.\nuitdagingen:\n-": 2387, "kom": 2388, "immers": 2389, "ons\nreguliere": 2390, "serverpark)\n-": 2391, "maken.\n-": 2392, "locatie.": 2393, "softwareontwikkelaar": 2394, "productiedatabases": 2395, "omwille": 2396, "dataveiligheid": 2397, "(klonen)": 2398, "herleidbare": 2399, "productiedata": 2400, "bevatten.": 2401, "betrouwbaar": 2402, "nagebootste": 2403, "realistisch": 2404, "tabel": 2405, "onvoldoende.": 2406, "datatypes": 2407, "velden,": 2408, "voornaam,": 2409, "tussenvoegsel,": 2410, "achternaam": 2411, "adres": 2412, "gekeken": 2413, "herkenbaar": 2414, "herleidbaarheid": 2415, "zomaar": 2416, "letterreeksen": 2417, "ingevuld.": 2418, "bedrijfsnaam": 2419, "adres.": 2420, "“data": 2421, "anonymizer”": 2422, "test-profiel": 2423, "aangemaakt.": 2424, "profiel": 2425, "aangewezen": 2426, "beoogde": 2427, "dataraming": 2428, "veldmatching": 2429, "assist": 2430, "ingepland": 2431, "bedrijfsartsen,": 2432, "arboartsen": 2433, "arboverpleegkundigen.": 2434, "inplannen": 2435, "zogenaamde": 2436, "“afspraken”": 2437, "optioneel": 2438, "ziekmelding": 2439, "preventief": 2440, "dossier": 2441, "(agenda)": 2442, "zorgverleners,": 2443, "eindklanten.": 2444, "(gevoelige)": 2445, "uitwisselbaar": 2446, "compliance": 2447, "rights": 2448, "professionals": 2449, "eindklanten": 2450, "agenda’s.": 2451, "planningstool": 2452, "integreert": 2453, "afsprakenmakkelijker": 2454, "extranet": 2455, "gebruiksinterface": 2456, "arnhem": 2457, "(smart": 2458, "contract)": 2459, "burgers": 2460, "blockhain": 2461, "die?": 2462, "beperken": 2463, "programmatuurprincipes": 2464, "(modulaire": 2465, "opbouw)": 2466, "slaan,": 2467, "scheiding": 2468, "halen.": 2469, "qua": 2470, "gebruiksvriendelijkheid.": 2471, "wielrenners": 2472, "nauwkeurige": 2473, "wielrenner": 2474, "gezond": 2475, "trainen.": 2476, "omwentelingen-": 2477, "voorwiel.": 2478, "onnauwkeurig": 2479, "onbetrouwbaar.": 2480, "\n\nfour": 2481, "\n\nfunctionaliteit": 2482, "autoscaling": 2483, "(encryptie)": 2484, "houdende": 2485, "\n2.": 2486, "ant": 2487, "device\n3.": 2488, "device:": 2489, "geüpdatet": 2490, "lege": 2491, "batterij,": 2492, "verbreking,": 2493, "vol,": 2494, "faalt.": 2495, "stuk": 2496, "onklare": 2497, "update.": 2498, "dog": 2499, "wash": 2500, "groeiende.": 2501, "kortom,": 2502, "stack": 2503, "modernisering": 2504, "aansturing": 2505, "daarvan.": 2506, "encryptie": 2507, "methodes": 2508, "dupliceren": 2509, "machines,": 2510, "komend": 2511, "2.500": 2512, "stuks.": 2513, "deployment.": 2514, "uitdagingen:": 2515, "motion": 2516, "future": 2517, "ansturing": 2518, "hardware/": 2519, "resoluties.": 2520, "(hardware": 2521, "onvoorspelbaar.": 2522, "verkeerde": 2523, "voltage": 2524, "monitoringscomponent": 2525, "devops": 2526, "operation": 2527, "orchestra": 2528, "updates/": 2529, "china.": 2530, "reproductie": 2531, "bemoeilijken": 2532, "beveiligen": 2533, "klonen.": 2534, "solution": 2535, "system": 2536, "chatsites": 2537, "taken.": 2538, "zie": 2539, "\"chat": 2540, "service\"": 2541, "doelgroepen.": 2542, "80": 2543, "chatfunctie.": 2544, "functionaliteit/": 2545, "communicatie.": 2546, "communication": 2547, "bus": 2548, "messaging": 2549, "dataanalyse.": 2550, "photo/content": 2551, "recognition": 2552, "ongeschikte": 2553, "userinterfaces": 2554, "ai": 2555, "driven": 2556, "automated": 2557, "messages": 2558, "profielen": 2559, "benaderen.": 2560, "inhoudelijke": 2561, "(analyse": 2562, "interpretatie": 2563, "content).": 2564, "5.": 2565, "chatbots": 2566, "operators": 2567, "content/text": 2568, "(bijvoorbeeld": 2569, "veilingwebsite).": 2570, "serie": 2571, "begint": 2572, "stopt": 2573, "volgend": 2574, "foto’s,": 2575, "vergeten": 2576, "schieten": 2577, "kavels.": 2578, "herkenningssoftware": 2579, "reeksherkenning.": 2580, "exif": 2581, "rotatie": 2582, "hierna": 2583, "schalen": 2584, "processtraat": 2585, "origineel": 2586, "verwijderd": 2587, "gedraaide": 2588, "scale": 2589, "wal": 2590, "marktkooplieden": 2591, "schepen": 2592, "inpluggen": 2593, "stekker": 2594, "stekkerdoos.": 2595, "vindt": 2596, "geschatte": 2597, "afnamen": 2598, "achteraf.": 2599, "wilt": 2600, "long": 2601, "wireless": 2602, "verzonden": 2603, "stekkerdozen": 2604, "signaal": 2605, "hoeveel.": 2606, "marktkoopman": 2607, "schakelkast.": 2608, "schakelkast": 2609, "(long": 2610, "wireless)": 2611, "server.": 2612, "component,": 2613, "betaal": 2614, "scholengemeenschap": 2615, "organisatiestructuur": 2616, "tientallen": 2617, "subsites": 2618, "webmasters.": 2619, "multisite": 2620, "meertalige": 2621, "sites": 2622, "informatie/data": 2623, "(content,": 2624, "afbeeldingen,": 2625, "geluid,": 2626, "data).": 2627, "eigenaarschap": 2628, "content/informatie": 2629, "webmasters": 2630, "platform,": 2631, "vormgeven": 2632, "opgenomen": 2633, "verspreid": 2634, "autorisatie.": 2635, "sign-on": 2636, "saml": 2637, "ad": 2638, "protocol.": 2639, "rekencluster": 2640, "high-performance": 2641, "compute": 2642, "deep": 2643, "(hcp)": 2644, "graan-": 2645, "zaadonderzoek": 2646, "biometrische": 2647, "laagdrempeliger": 2648, "minst": 2649, "rapporteren": 2650, "errors,": 2651, "status": 2652, "update,": 2653, "remaining,": 2654, "definitie": 2655, "geformuleerd.": 2656, "adapter": 2657, "aanmelden": 2658, "weet": 2659, "commando’s": 2660, "web-frontend": 2661, "v2": 2662, "api-documentatie": 2663, "verschaft": 2664, "swagger": 2665, "ui,": 2666, "v2.": 2667, "(sso).": 2668, "rechtenbeheer": 2669, "handeling": 2670, "admin": 2671, "geregeld.": 2672, "authenticatie": 2673, "vervolgproject": 2674, "vinden.": 2675, "staan,": 2676, "toegang,": 2677, "geldtransacties": 2678, "controles/monitoring.": 2679, "‘highly": 2680, "platform’": 2681, "moet,": 2682, ".utf8": 2683, "filesystem": 2684, "pdf": 2685, "rekeninggegevens": 2686, "statussen": 2687, "highly": 2688, "oogopslag": 2689, "cijfers": 2690, "peildatum": 2691, "semi-automatisch": 2692, "inladen": 2693, "(dagelijks,": 2694, "wekelijks": 2695, "maandelijks)": 2696, "kpi’s": 2697, "analyses/projectie": 2698, "api-koppelingen": 2699, "gesplitst": 2700, "niveau.": 2701, "d.w.z.:": 2702, "actieve": 2703, "cliënten,": 2704, "afgegeven": 2705, "indicaties": 2706, "categorie": 2707, "wachttijden": 2708, "(lijsten)": 2709, "indicator": 2710, "(gecontracteerde)": 2711, "zorgaanbieder": 2712, "verschillen": 2713, "gecontracteerd": 2714, "uitgaven": 2715, "projectie": 2716, "toekomst.": 2717, "ontsluiting": 2718, "(eov).": 2719, "javascript-based": 2720, "‘hinderfunctionaliteit’": 2721, "verkeer.": 2722, "calamiteiten-trackingssysteem": 2723, "rijkswaterstaat.": 2724, "spitsverwachting": 2725, "incidenten.": 2726, "(reactjs)": 2727, "(leaflet).": 2728, "uiteindelijke": 2729, "webomgevingen": 2730, "rws)": 2731, "spitsverwachting.": 2732, "gebruiksvriendelijk": 2733, "mobiel.": 2734, "onderdelen:": 2735, "ibera)": 2736, "vraagstelling": 2737, "bezoekers": 2738, "interpreteren,": 2739, "voorkomt": 2740, "eov": 2741, "publiekelijk": 2742, "hmac-versleuteling": 2743, "eveneens": 2744, "hmac-security": 2745, "back": 2746, "registratiesysteem": 2747, "‘hrs’": 2748, 